<s>	0
<pad>	0
</s>	0
<unk>	0
▁क	-2.70349
▁कर	-3.54413
▁ह	-3.6016
▁म	-4.00616
▁फइल	-4.07114
▁नह	-4.18103
त	-4.25618
▁	-4.28834
न	-4.42034
▁स	-4.56459
▁लए	-4.61945
▁पर	-4.65938
▁खल	-4.93086
क	-4.97213
▁कय	-4.99693
▁छव	-5.00136
▁नम	-5.05959
▁रह	-5.1248
▁इस	-5.20539
▁चन	-5.2211
▁एक	-5.26397
▁कई	-5.28748
ल	-5.3022
र	-5.32831
य	-5.34828
▁सदश	-5.39801
▁डसक	-5.40142
स	-5.40646
▁जड	-5.41659
▁करन	-5.43871
▁चयनत	-5.47043
▁ज	-5.47282
▁दखए	-5.5064
▁परयजन	-5.55079
▁वड	-5.55637
▁य	-5.57867
▁आप	-5.61226
▁और	-5.61559
म	-5.64635
▁दसतवज	-5.6596
▁लख	-5.68202
▁सहज	-5.69104
▁नय	-5.70362
▁पठ	-5.70783
▁गय	-5.72678
▁सभ	-5.74438
▁सपरक	-5.74749
▁ल	-5.75639
▁करत	-5.78633
▁मजद	-5.79837
▁जए	-5.8026
ग	-5.81931
ए	-5.84191
▁पषठ	-5.84928
▁वडय	-5.85839
▁सकत	-5.87083
▁लग	-5.87895
▁कल	-5.91222
▁अ	-5.92737
▁इच	-5.93624
▁यह	-5.94384
▁नरदशक	-5.94539
▁बदल	-5.94546
▁रग	-5.97692
▁वकलप	-5.98251
ई	-5.98551
▁सट	-5.98723
▁तरट	-6.01575
▁सच	-6.02138
▁सथन	-6.03817
▁द	-6.0393
▁उपयग	-6.04286
▁सथत	-6.05877
▁पन	-6.06952
▁सक	-6.10182
▁चल	-6.1118
▁आकर	-6.1238
▁सकरय	-6.1289
▁ढढ	-6.18129
▁अवध	-6.20103
▁गण	-6.21234
▁मटए	-6.21572
▁फलडर	-6.21581
▁रख	-6.23299
▁पत	-6.23767
▁दर	-6.24039
▁पकत	-6.2407
▁सतर	-6.24779
▁आयत	-6.26372
▁सथ	-6.26797
▁पसद	-6.26847
▁शरषक	-6.2686
ज	-6.27642
ड	-6.28249
▁पलगइन	-6.29082
▁परगरम	-6.29606
▁बद	-6.34159
▁जच	-6.35283
▁यगय	-6.35614
▁रप	-6.36213
▁वध	-6.37689
▁परजकट	-6.37789
▁मन	-6.37977
▁मल	-6.38268
▁पलगन	-6.38476
▁व	-6.38928
▁चडई	-6.39238
▁सफ	-6.39378
▁नकल	-6.39589
▁लड	-6.39907
▁कमड	-6.40428
▁चह	-6.4094
▁पछल	-6.40977
▁समय	-6.41168
डवड	-6.42494
▁पथ	-6.44573
▁खत	-6.46698
▁जम	-6.47175
▁जन	-6.49521
▁मड	-6.49874
▁यकत	-6.50765
▁परयग	-6.51032
▁अजञत	-6.51221
▁परण	-6.51759
▁दख	-6.53118
▁फर	-6.53778
▁तसवर	-6.54181
▁बन	-6.54895
▁बनए	-6.56035
▁आ	-6.56262
▁सरवर	-6.56266
▁समह	-6.5674
▁न	-6.5683
▁चयन	-6.57183
▁फनट	-6.57262
मन	-6.57328
▁सरत	-6.58209
▁लय	-6.58458
▁परमणपतर	-6.58524
▁आकड	-6.58544
▁खज	-6.58788
▁पहल	-6.59373
▁बहर	-6.59431
▁ऊचई	-6.60941
▁अगल	-6.6102
▁धवन	-6.61395
▁हटए	-6.61543
▁अनपरयग	-6.61807
▁परयकत	-6.62376
▁इतहस	-6.63046
▁सखय	-6.63171
▁वब	-6.63532
▁पहच	-6.63719
▁प	-6.63834
▁पतत	-6.65612
ट	-6.67158
▁रदद	-6.67354
▁वसत	-6.69829
सथ	-6.69912
कम	-6.69913
▁बर	-6.6998
▁सड	-6.70156
▁वल	-6.70519
▁ऑडय	-6.7095
▁अतम	-6.7142
▁पररभ	-6.7158
▁सचन	-6.73283
▁कपय	-6.73369
▁दवर	-6.73389
▁यद	-6.74132
▁टरक	-6.74381
▁परकर	-6.74456
▁जस	-6.74603
▁वरत	-6.74767
▁वरग	-6.7481
▁परबधक	-6.75518
▁रक	-6.75663
▁कड	-6.7688
▁ईट	-6.77145
व	-6.7801
▁चड	-6.78189
▁चहए	-6.80406
▁पररप	-6.81548
▁लकषय	-6.81573
▁चलए	-6.81654
▁नरदषट	-6.82093
▁गत	-6.82111
▁छप	-6.82918
▁वनयस	-6.83636
▁छड	-6.84248
▁खच	-6.84544
▁दय	-6.85013
▁भज	-6.86755
▁सतभ	-6.86816
▁समनय	-6.87675
▁दशय	-6.88269
▁अनय	-6.88729
▁औजर	-6.88954
▁सरण	-6.89272
▁मद	-6.90295
▁कप	-6.90319
▁डट	-6.91016
▁सपदक	-6.91824
▁वरणन	-6.92076
▁सवत	-6.92171
▁अप	-6.92217
▁टब	-6.93497
▁परवरतन	-6.93717
▁लक	-6.93749
▁छट	-6.94068
▁सकषम	-6.94191
▁करय	-6.94504
▁गई	-6.95389
▁मडयल	-6.95455
▁मदद	-6.96416
▁सकरन	-6.96553
▁सथनय	-6.96641
▁बलड	-6.97439
▁दखन	-6.98204
▁बरन	-6.98215
शन	-6.98241
▁अत	-6.98702
▁आरभ	-6.99273
▁कटशबद	-6.99413
▁कमर	-6.99616
▁बरसर	-7.00054
▁बच	-7.00988
▁कस	-7.01158
▁श	-7.03895
▁भ	-7.05749
▁कलक	-7.05897
▁परववलकन	-7.06289
▁ब	-7.07753
▁अकषम	-7.0798
▁कछ	-7.09588
▁अन	-7.09787
हत	-7.09939
▁हसतकषर	-7.10187
कर	-7.10936
ह	-7.1096
▁कषतज	-7.10988
▁हशय	-7.11183
▁हआ	-7.12591
▁जर	-7.12814
▁पज	-7.13199
प	-7.1329
▁ससकरण	-7.13723
▁ववरण	-7.14422
▁परवषट	-7.14424
▁सफलत	-7.15192
▁अतरक	-7.15858
▁शरत	-7.16312
▁नयनतम	-7.16579
▁भष	-7.1662
▁बनद	-7.16679
▁सटरग	-7.16903
▁बज	-7.16976
▁उपलबध	-7.17279
▁टपपण	-7.18002
▁असमरथ	-7.18317
खय	-7.18746
▁फट	-7.18821
▁सम	-7.19267
▁फरम	-7.19333
▁सतत	-7.19478
▁परतक	-7.1975
▁बटन	-7.20325
▁रमट	-7.20492
▁ऑफलइन	-7.20986
▁ससथपत	-7.21163
▁फलटर	-7.21317
परव	-7.21601
▁शल	-7.21723
करण	-7.21738
▁सतयपन	-7.21881
▁डक	-7.22422
▁पटट	-7.22653
▁जरर	-7.22719
▁कषतर	-7.23346
▁टग	-7.23573
▁अधकत	-7.23666
श	-7.23722
▁नषकरय	-7.24051
▁बजए	-7.24327
▁समल	-7.24773
▁उपयकत	-7.25581
▁वषय	-7.25615
▁आधर	-7.27243
▁कमट	-7.2727
▁नच	-7.27832
▁ऊपर	-7.28
▁पसदद	-7.2903
▁असफल	-7.29251
▁गप	-7.29501
▁लइबरर	-7.29833
▁समरथत	-7.30747
▁टगल	-7.3108
▁गए	-7.31131
▁भर	-7.31365
▁अकष	-7.31839
▁पपअप	-7.33843
मल	-7.34243
▁टर	-7.34359
▁समगर	-7.34756
▁सकतक	-7.34837
▁पसतक	-7.34843
▁बरउजर	-7.3515
▁सबवरसन	-7.35593
▁सवचलत	-7.35614
तर	-7.35946
▁समपत	-7.35974
▁डबगर	-7.35994
▁ए	-7.36288
▁कनकशन	-7.36525
▁ख	-7.36704
▁सव	-7.37074
▁इनपट	-7.37344
पत	-7.37471
▁सपदन	-7.37515
▁सर	-7.37551
▁परदरशक	-7.37983
ओ	-7.38252
▁शर	-7.38651
▁बह	-7.39267
ब	-7.39496
▁परमटर	-7.40362
▁हन	-7.40602
▁थ	-7.4082
▁अतरफलक	-7.40971
▁सवएस	-7.41125
▁बड	-7.41215
रफ	-7.4198
▁पस	-7.42731
▁ककष	-7.42745
▁परपत	-7.42765
▁पचग	-7.42941
▁चतवन	-7.43759
▁जत	-7.44071
▁मट	-7.44338
▁बरकपइट	-7.44747
▁समरथन	-7.44888
▁पछ	-7.45158
▁वफल	-7.45482
▁चट	-7.45712
▁अगर	-7.45896
▁फन	-7.46191
पटट	-7.46379
▁फकशन	-7.469
▁सनपट	-7.47647
▁अधक	-7.48272
▁आगरह	-7.48649
▁गनम	-7.48777
▁लकर	-7.49513
▁वसतर	-7.50059
▁टरमनल	-7.50633
▁इनक	-7.51418
▁शबद	-7.51965
▁बट	-7.52466
▁बनय	-7.52489
▁दश	-7.52645
▁सहयक	-7.52715
▁सशधन	-7.53221
▁चक	-7.53275
▁पषठभम	-7.53755
▁उपकरण	-7.53768
▁जनकर	-7.53799
▁बत	-7.53819
▁मनय	-7.54477
▁सकरल	-7.54479
▁उदहरण	-7.54774
▁सपदत	-7.54899
▁परकरय	-7.55421
▁गल	-7.55575
▁उपसथत	-7.56925
▁डरइव	-7.56929
▁कम	-7.57488
▁चर	-7.57782
▁अलफ	-7.57995
▁अदयतन	-7.58
▁परभव	-7.58037
▁शरष	-7.58072
ण	-7.58119
▁पकज	-7.58145
▁आउटपट	-7.59108
नए	-7.59696
▁खक	-7.59837
▁लबई	-7.60395
▁लखक	-7.60873
▁सकल	-7.62099
▁सवकर	-7.62465
▁अधसचन	-7.6247
▁हसततरण	-7.62483
▁दखय	-7.63419
▁छवय	-7.63929
कई	-7.64263
▁आत	-7.64299
▁बधय	-7.64825
▁चकसम	-7.64853
▁फलक	-7.66039
▁मलबकस	-7.66047
रत	-7.66451
▁बदशह	-7.67149
दन	-7.67944
कत	-7.67972
▁एनकडग	-7.68353
▁फलगस	-7.68417
▁वरयतए	-7.69644
▁लन	-7.69756
▁इकक	-7.69872
सव	-7.70583
▁हइलइट	-7.70805
चहन	-7.71439
तश	-7.71537
▁डफलट	-7.72063
शप	-7.7223
▁कशश	-7.72348
▁बतर	-7.72548
▁परटकल	-7.72824
▁पसवरड	-7.73321
▁सथर	-7.73428
रण	-7.7352
लल	-7.73922
▁गर	-7.74247
▁परफइल	-7.74314
मग	-7.74551
▁करयशल	-7.74665
▁वरध	-7.74869
▁च	-7.75002
▁डल	-7.7504
रब	-7.75112
▁नज	-7.75591
▁रकत	-7.75707
▁लबवत	-7.75905
▁आवशयक	-7.75911
▁बफर	-7.75956
▁आवज	-7.75983
▁अनमत	-7.76256
▁परदरशत	-7.77148
▁परत	-7.77234
▁जब	-7.77744
▁अटठ	-7.78553
▁कलपबरड	-7.78602
▁ससटम	-7.78697
▁बय	-7.78699
▁परसग	-7.78813
▁पकस	-7.78873
▁लब	-7.79321
▁मसम	-7.79856
▁वयसत	-7.79936
▁सलइस	-7.79964
▁डसकटप	-7.80006
▁चतर	-7.80383
▁सचलन	-7.80717
▁त	-7.80869
▁गपन	-7.80917
▁सह	-7.80993
▁पकतय	-7.82356
▁बकस	-7.82455
▁दहल	-7.82609
▁नयतरण	-7.82739
▁समयज	-7.8278
▁अभ	-7.82873
▁हसट	-7.8303
सड	-7.83223
▁दसर	-7.83262
फ	-7.83407
▁गलत	-7.83893
▁दरघ	-7.84078
▁वपस	-7.84151
▁बगम	-7.84296
▁फइलनम	-7.84653
▁रट	-7.85485
▁पयथन	-7.85495
▁सरखण	-7.85696
▁अदर	-7.85737
▁भरन	-7.86091
पर	-7.86223
▁मलए	-7.86489
▁उलट	-7.86956
▁डफ	-7.87101
▁कसम	-7.87383
▁बरउज	-7.87402
▁कनर	-7.87736
भ	-7.88028
▁उभर	-7.88396
▁छकक	-7.88403
▁दन	-7.88508
▁शरण	-7.89136
▁छपए	-7.89165
▁घटन	-7.89532
▁दकक	-7.89987
डर	-7.90047
▁हट	-7.90051
▁सरचन	-7.90084
▁उप	-7.90169
▁तकक	-7.9063
▁फल	-7.91335
▁भनन	-7.91688
▁डबग	-7.91992
▁लइन	-7.92126
▁खसक	-7.92262
सर	-7.92894
▁लइसस	-7.93096
▁सइट	-7.93365
▁घर	-7.9352
▁हल	-7.93855
▁ड	-7.94257
▁सवभव	-7.94518
▁वरतलप	-7.94553
वल	-7.94782
▁सवद	-7.94791
पन	-7.9489
▁कज	-7.95167
▁जय	-7.95612
▁एव	-7.95996
▁परबध	-7.96038
▁रपसटर	-7.96118
▁गनत	-7.96577
▁मडय	-7.96997
▁उन	-7.97012
लड	-7.97044
▁सझदर	-7.97724
▁वषयवसत	-7.97738
▁एपथ	-7.97746
▁आग	-7.9806
च	-7.98233
▁परदरश	-7.9861
▁सगरह	-7.9966
▁टप	-7.99666
▁छपई	-8.00034
चर	-8.0007
▁लबल	-8.00151
▁हसस	-8.00253
▁फकस	-8.00457
▁परगत	-8.00861
▁बचच	-8.01243
वर	-8.01493
▁परथम	-8.01768
▁पट	-8.01985
▁तज	-8.02198
▁चज	-8.02278
▁पहचन	-8.02766
▁नरयत	-8.02768
नरकषण	-8.0281
▁घटक	-8.03144
▁पय	-8.03439
कल	-8.03461
▁पच	-8.03465
▁डउनलड	-8.03943
▁परशन	-8.04115
▁सगनल	-8.04437
▁इ	-8.04673
▁बमल	-8.04887
▁तयशद	-8.06186
▁आवरण	-8.06267
▁अजट	-8.06279
▁सटग	-8.07
इस	-8.07133
▁पढ	-8.07807
▁वशषत	-8.08324
णड	-8.0838
▁नवद	-8.08383
▁जयग	-8.0845
▁यरप	-8.08537
▁मक	-8.08956
▁एकग	-8.09076
▁तक	-8.09137
▁लगन	-8.09325
▁वरण	-8.10102
▁आईड	-8.11211
▁एट	-8.11246
सट	-8.1134
▁बकर	-8.11396
▁उपनम	-8.11697
▁तरक	-8.11812
▁सटर	-8.12277
▁इन	-8.12747
रट	-8.12785
बर	-8.13043
▁डसकनकट	-8.13525
बदध	-8.13552
▁चवव	-8.13553
▁वजट	-8.13585
▁जनक	-8.13612
▁परट	-8.13836
▁आउट	-8.14028
थ	-8.14072
▁पहचनय	-8.14151
▁टरस	-8.14237
▁सरश	-8.1462
▁नहल	-8.14703
▁नमन	-8.15233
टन	-8.15682
▁आन	-8.15968
▁वबकम	-8.15971
▁ग	-8.16353
▁ओ	-8.1645
परपत	-8.16726
▁खजन	-8.1684
सम	-8.16914
▁ऐ	-8.17333
▁बक	-8.17409
▁चमकलपन	-8.17422
तम	-8.17425
▁अतरवसत	-8.17433
▁चरण	-8.17913
▁अलग	-8.1814
▁कलप	-8.18998
▁वरतन	-8.19399
▁सलटयर	-8.19427
▁परसततकरण	-8.19458
▁अपरदरशत	-8.19596
लय	-8.19725
▁टट	-8.20468
▁असमरथत	-8.20652
▁सलइड	-8.208
▁अकषर	-8.21267
▁जवसकरपट	-8.21473
▁अगरसरत	-8.21474
▁दहरए	-8.21659
आउट	-8.22891
खड	-8.22952
▁तरह	-8.23502
▁गहरई	-8.2353
▁जगह	-8.23666
▁रकरड	-8.2368
▁टइल	-8.24542
सक	-8.24894
▁अनमन	-8.25134
▁सकड	-8.25265
▁खड	-8.25313
▁यआरआई	-8.25721
▁उततर	-8.25731
▁नरमण	-8.25753
▁बरनर	-8.26006
▁रसटर	-8.2624
जन	-8.26623
▁पशच	-8.26713
टर	-8.27075
फइल	-8.27489
▁सकरपट	-8.27526
तरक	-8.27544
▁चपकए	-8.2783
▁ऑनलइन	-8.27838
▁अनपलबध	-8.27844
▁सहयत	-8.27942
▁दशयत	-8.28126
▁बरसट	-8.28129
▁अनपसथत	-8.30067
▁उ	-8.30596
▁रखकत	-8.30845
हव	-8.31033
द	-8.31244
▁एकस	-8.31405
▁जव	-8.31424
▁हबर	-8.3145
▁पशचत	-8.31594
▁आख	-8.322
▁शरव	-8.32272
▁डवइस	-8.32383
▁सटअप	-8.32403
▁परणसकरन	-8.32424
नय	-8.32428
▁तयर	-8.3261
▁जकर	-8.3261
▁ढर	-8.32743
सटरम	-8.32842
▁रपरट	-8.33127
▁तर	-8.33218
▁डरग	-8.33316
▁परस	-8.33355
▁अतरल	-8.33479
▁करण	-8.33605
▁गम	-8.33742
▁अवत	-8.33905
▁बतचत	-8.34683
▁शख	-8.34765
▁सलगनक	-8.3498
▁परवव	-8.35019
▁चरट	-8.3524
▁डउनलडस	-8.35352
▁कश	-8.35693
▁वभ	-8.35813
▁एपफन	-8.37028
▁अधषठप	-8.37035
▁वबसइट	-8.37045
▁बग	-8.37203
▁उपयगकरत	-8.37401
▁जनरक	-8.37652
▁कट	-8.37742
▁बढ	-8.3813
धर	-8.38195
▁जएग	-8.38409
रगमट	-8.38913
इ	-8.39269
▁टइप	-8.39482
▁कनफगर	-8.395
▁मउस	-8.39504
▁सतपत	-8.40001
▁ठहर	-8.41668
▁असभव	-8.41975
▁गतवय	-8.42074
▁रकतकरण	-8.4211
▁आई	-8.4217
वध	-8.4247
▁पए	-8.42563
सरण	-8.42603
▁डमन	-8.42834
▁टइम	-8.43752
▁लपट	-8.43874
लक	-8.43924
शचत	-8.44169
▁समत	-8.44361
इल	-8.44498
▁आइकन	-8.44527
▁एबडड	-8.44534
▁नटवरक	-8.44535
▁डयरकटर	-8.44547
▁सनदश	-8.44568
▁तरख	-8.44668
▁जयद	-8.44838
▁पजकत	-8.45075
▁पचस	-8.452
▁पड	-8.45447
जर	-8.45562
▁सपनन	-8.46246
▁सखयए	-8.46352
▁मलभत	-8.47166
▁परतबनध	-8.47171
▁एकससबल	-8.47171
▁पकसमप	-8.47175
▁रपतरण	-8.47201
▁परतलप	-8.47201
▁परवरधत	-8.47462
▁बरउजग	-8.4772
▁अनकरम	-8.48001
▁अतर	-8.48169
▁दहर	-8.49013
एस	-8.49189
करत	-8.49245
▁हए	-8.49279
▁डव	-8.49404
लम	-8.49471
▁परवरतनय	-8.49849
▁डटबस	-8.49881
▁परय	-8.49885
▁दबए	-8.49994
▁भम	-8.50059
भग	-8.50288
▁वशलषण	-8.50443
मपरक	-8.50773
▁बब	-8.51333
फस	-8.51349
▁हटय	-8.51897
▁हग	-8.52039
▁र	-8.52043
▁आमतर	-8.52805
▁परथमकत	-8.53196
नट	-8.53364
▁घस	-8.53521
▁सरस	-8.53658
षण	-8.54384
टट	-8.55333
▁रसट	-8.55446
▁शरटकट	-8.55498
बधन	-8.5566
▁कतब	-8.5656
▁पटल	-8.56636
वट	-8.56776
टग	-8.57446
▁परव	-8.57507
▁मडल	-8.57769
▁कदरत	-8.58219
▁एलगरथम	-8.58443
▁दष	-8.585
▁सपन	-8.58519
▁अनरप	-8.58564
तलयकलन	-8.58658
▁अपर	-8.58766
रजय	-8.59037
▁सतह	-8.59223
पआई	-8.59575
▁परतसथप	-8.59904
▁सपल	-8.59947
लब	-8.60306
▁ततर	-8.60776
▁एम	-8.60983
▁वशलष	-8.61406
▁सगठन	-8.61463
▁बजशबद	-8.61483
▁ईमल	-8.61497
▁आपरशन	-8.61606
▁बकड	-8.62271
▁बइ	-8.62625
▁कण	-8.62806
दर	-8.62877
▁पतर	-8.63539
▁बल	-8.63799
रग	-8.64573
▁सझ	-8.64599
▁वकयश	-8.64634
▁पहचनकरत	-8.64705
▁बलकग	-8.64746
▁हडर	-8.6489
▁आरभक	-8.64977
▁ववध	-8.65026
▁इटर	-8.65358
धन	-8.65654
रक	-8.65835
▁कपइल	-8.66413
▁टल	-8.6686
▁छ	-8.67288
▁परकस	-8.67636
▁ऑपरशन	-8.67814
▁एसलरयट	-8.67819
▁इडनटशन	-8.67819
▁अवसथ	-8.68052
▁इक	-8.68141
लग	-8.68629
▁बलट	-8.68875
▁रडर	-8.69192
▁सरकषत	-8.69234
▁चनल	-8.69523
▁सलट	-8.69903
▁करड	-8.70146
▁सरकष	-8.70185
कष	-8.70732
▁पररभक	-8.7112
▁उत	-8.71132
▁यआरएल	-8.71144
▁वशवक	-8.71215
मटरस	-8.71345
▁बलस	-8.71889
▁मनजर	-8.72028
▁दहरन	-8.72486
वतत	-8.72582
▁वयपर	-8.72792
तन	-8.728
▁पषट	-8.7317
▁ममर	-8.73225
गत	-8.7336
▁परतयक	-8.73364
▁एस	-8.7341
रध	-8.73479
करमण	-8.73493
▁अनसर	-8.73501
▁पलगइनस	-8.73633
▁गणन	-8.73685
▁मधय	-8.74125
परभषत	-8.7438
हर	-8.7444
रकटर	-8.74524
▁वयकतगत	-8.74596
▁एकसरसइसर	-8.74604
▁असवकत	-8.74651
▁लखपतर	-8.74723
▁नर	-8.75051
▁सथपत	-8.75324
▁वतवरण	-8.7549
▁वय	-8.75525
▁मनक	-8.76042
▁मलन	-8.7612
▁जप	-8.76441
▁टकसट	-8.7646
▁कदर	-8.76547
डक	-8.7668
परण	-8.76796
नगर	-8.76933
मक	-8.77065
▁रश	-8.77357
रसर	-8.77368
▁वलग	-8.7756
चलन	-8.77845
▁जपन	-8.779
▁सदसय	-8.78159
▁दषसधर	-8.7816
▁वभजक	-8.78198
▁दकषण	-8.78278
▁मददगर	-8.78295
▁आर	-8.78351
▁दहलज	-8.7874
आई	-8.7913
जसट	-8.79219
नकट	-8.79237
▁रयल	-8.79509
▁इनकड	-8.79524
तब	-8.79577
▁सब	-8.80577
▁जग	-8.80626
मख	-8.80975
▁सप	-8.81643
▁ट	-8.81713
▁नयत	-8.81844
▁डशर	-8.81898
▁कनकटड	-8.81923
▁परतकरय	-8.82138
▁ततव	-8.82174
▁अनकर	-8.82253
▁मसज	-8.82333
▁दहन	-8.82342
▁लप	-8.82475
▁रडय	-8.82605
थन	-8.82674
▁परतय	-8.82699
चत	-8.8277
रन	-8.83138
जच	-8.83662
▁अनच	-8.84492
पनन	-8.84964
▁परसथत	-8.84981
▁परमण	-8.85011
▁सवदनशल	-8.8571
▁एकसपरशन	-8.85721
▁वतरण	-8.85768
▁कनवस	-8.8592
▁जवब	-8.86025
▁मदर	-8.86336
▁डय	-8.86346
▁सन	-8.86559
कड	-8.87207
▁सफट	-8.87511
▁परधकर	-8.87962
▁रमनय	-8.88221
वक	-8.88487
▁थम	-8.88511
▁परवरत	-8.88744
लट	-8.88879
▁नव	-8.89159
डग	-8.89264
▁मजबन	-8.89701
▁फगरपरट	-8.89707
▁ऑपट	-8.89713
▁डजयन	-8.89718
▁असवकर	-8.89768
▁गतसच	-8.89775
▁समचर	-8.8993
▁सकणड	-8.90114
▁सकन	-8.90187
▁ऑफ	-8.90434
▁आबटन	-8.90535
▁घम	-8.90841
▁रचन	-8.90857
▁कनकट	-8.90963
▁सइ	-8.9137
सपर	-8.91694
▁सत	-8.91701
▁वडज	-8.91986
▁पश	-8.92478
▁समर	-8.92933
▁परवर	-8.93277
▁परलख	-8.93322
खल	-8.9365
▁मबइल	-8.93862
▁करयनवयन	-8.93885
▁नरमत	-8.93903
▁ऑफसट	-8.93909
▁टरगर	-8.93989
कषम	-8.94074
अद	-8.9416
▁फयर	-8.94202
▁कलइट	-8.94208
▁पठय	-8.94226
▁फरसल	-8.94281
▁तथ	-8.94468
वय	-8.95005
▁सबध	-8.95113
▁आव	-8.95242
रपट	-8.95456
▁आलख	-8.95661
▁करनल	-8.95911
षट	-8.95961
यगय	-8.96398
▁अनक	-8.97521
▁समरप	-8.97532
▁उननत	-8.97685
▁सद	-8.9791
तरत	-8.97918
नरध	-8.98098
खन	-8.98214
▁जनमदन	-8.98383
▁हमश	-8.98387
▁भवषय	-8.98455
▁उपयकतनम	-8.98479
▁फलश	-8.98563
▁डबगग	-8.99098
▁पमन	-8.99285
▁भजन	-8.99296
▁परतसथपन	-8.99602
▁सगत	-8.99862
▁फरमट	-9.00058
▁खर	-9.00407
टवय	-9.00421
▁घट	-9.00435
▁परचय	-9.00551
▁पनर	-9.00866
▁वकलपक	-9.01091
▁वह	-9.0125
यमत	-9.01516
▁लइबर	-9.01717
▁अनवष	-9.01733
▁सरव	-9.0247
▁थरड	-9.02575
▁ऑफसकरन	-9.02774
▁मटडट	-9.02788
▁डवहलप	-9.02806
▁अनमपन	-9.02819
वई	-9.02835
▁हसटनम	-9.02907
छद	-9.02958
▁परसतत	-9.03344
▁मधयम	-9.03352
▁घ	-9.0338
जत	-9.03489
▁भरण	-9.03673
▁वकरत	-9.0368
रसथ	-9.03857
▁ककज	-9.04017
▁नकस	-9.04051
▁कलकर	-9.04167
▁कटरसट	-9.04231
▁सजक	-9.04297
▁फ	-9.04508
▁दसत	-9.04796
तनम	-9.04848
▁सटश	-9.05314
▁डयल	-9.0543
फट	-9.05761
नकड	-9.06173
▁वस	-9.06664
लए	-9.06955
▁असरकषत	-9.07541
▁वभजत	-9.07617
▁जमवट	-9.07657
▁रमय	-9.0792
▁वरयत	-9.08113
▁कलस	-9.08133
पवइट	-9.08206
▁टरश	-9.08226
▁वक	-9.08493
▁सचक	-9.08554
▁फनटस	-9.09046
डन	-9.09121
▁मरकर	-9.09335
▁सवय	-9.09805
▁आवस	-9.09806
▁एटल	-9.09896
▁नयतर	-9.10044
खत	-9.10085
मच	-9.10171
▁अज	-9.112
▁लकल	-9.11847
▁कहर	-9.11918
▁फटर	-9.12002
▁मह	-9.12084
करय	-9.12364
▁पक	-9.12374
▁ऑबजकट	-9.12506
▁डयलपड	-9.12509
▁पनरनमकरण	-9.12523
▁इनबकस	-9.12525
▁गभर	-9.12533
▁बरड	-9.12824
▁मनटस	-9.1291
▁दब	-9.13012
मज	-9.13733
▁सभव	-9.14056
पट	-9.14184
▁लआउट	-9.14357
▁गन	-9.14542
शरषक	-9.14638
यन	-9.15152
▁बलक	-9.15168
हल	-9.15624
▁कवक	-9.15652
लइन	-9.16009
▁सरल	-9.16217
नवद	-9.16756
सकरन	-9.16815
▁भग	-9.16937
▁आईप	-9.17181
▁हसतछर	-9.17765
कनक	-9.17838
▁शबदकट	-9.17862
डय	-9.18338
▁अनलड	-9.18447
जय	-9.19012
रदध	-9.19141
▁सपस	-9.19179
▁सटगस	-9.1951
▁नयमत	-9.19641
▁ढ	-9.19825
मनय	-9.20538
▁बलडग	-9.20605
▁मनटर	-9.20948
मर	-9.21275
▁पल	-9.2199
भनन	-9.22089
▁आबट	-9.22234
▁रजसटर	-9.23319
▁वयवहर	-9.2332
▁एकसएमएल	-9.23325
▁पनरनरदशन	-9.23328
▁तवरक	-9.23335
▁मपक	-9.23342
▁अतरवषत	-9.23363
▁ससधन	-9.23393
▁अधरह	-9.23404
▁डब	-9.23501
▁रपरख	-9.23553
रव	-9.2389
ख	-9.23921
▁शष	-9.24043
▁वयखय	-9.24162
▁वचर	-9.24217
▁कचर	-9.2429
▁मटरकस	-9.24427
▁सबस	-9.24796
▁वकय	-9.24984
▁यतरक	-9.25133
▁एल	-9.25215
समचचय	-9.25305
▁सवकरय	-9.2621
▁हथ	-9.26582
▁कमक	-9.2777
▁नरदश	-9.27796
▁वयय	-9.27843
▁औ	-9.28017
▁बदलव	-9.28095
कट	-9.28769
▁सदरभ	-9.2919
▁पप	-9.29236
ढ	-9.29242
▁परतशत	-9.29261
▁मनपसद	-9.29348
रप	-9.29701
▁गलय	-9.29721
रह	-9.29725
शदध	-9.29745
▁सथगत	-9.29829
▁मत	-9.29914
▁तल	-9.29964
▁पनपर	-9.29992
सपड	-9.30295
वस	-9.3037
▁आस	-9.304
▁परणम	-9.30443
वड	-9.30639
▁डरइ	-9.31266
▁खतम	-9.31392
कस	-9.3141
▁शश	-9.31778
सममलन	-9.31828
गपन	-9.31828
टप	-9.3232
▁पसट	-9.33342
▁सजत	-9.33829
▁सतयप	-9.34515
जड	-9.34689
▁सवच	-9.3513
▁गजरत	-9.35437
▁दवपदय	-9.35438
▁डकलरशन	-9.35444
▁डपडस	-9.35446
▁रपजटर	-9.35447
▁अनकलत	-9.35461
▁हइपर	-9.35465
▁वकसकरत	-9.35466
▁कलटपस	-9.35477
▁जबतक	-9.35525
▁सरवधक	-9.3555
▁गगल	-9.35579
▁वरणमल	-9.35678
▁इटरप	-9.35773
▁कनस	-9.35778
रय	-9.35821
▁इजन	-9.35924
▁वडजट	-9.35931
▁कसटम	-9.36176
▁ठहरए	-9.36184
▁सकनग	-9.36288
पई	-9.3643
▁वफलत	-9.36758
नकटड	-9.36814
▁सइड	-9.36844
गइ	-9.36859
▁वरम	-9.3736
▁कमप	-9.37738
▁तन	-9.37906
▁आट	-9.38379
▁दयर	-9.38441
रकस	-9.38496
ठ	-9.39464
▁मनह	-9.39628
रमणक	-9.39827
जनक	-9.4011
डस	-9.4102
रमनय	-9.41295
▁गरफ	-9.4146
▁यजन	-9.41513
पइल	-9.41526
फकस	-9.41878
▁अनम	-9.42046
▁टमपलट	-9.421
▁अलगरथम	-9.42104
▁मरकअप	-9.42111
▁टसप	-9.42112
▁वयवसय	-9.42118
▁अपवद	-9.42129
▁करयकरम	-9.42305
जल	-9.42775
▁वरय	-9.42871
रवरत	-9.42925
▁जबव	-9.43036
▁भव	-9.43045
▁नरसत	-9.43082
▁ढल	-9.43243
घ	-9.43577
हसतकषरत	-9.4372
वशवसनय	-9.4373
एफ	-9.4531
▁असफलत	-9.45555
▁इम	-9.46253
▁अश	-9.46254
वन	-9.46531
▁सडक	-9.46665
▁चव	-9.46743
सल	-9.47321
▁दस	-9.474
सकड	-9.4763
▁पलन	-9.47663
▁हम	-9.47698
▁कडक	-9.47933
▁अग	-9.48193
पज	-9.48506
पस	-9.48528
रषटरय	-9.4853
▁पदर	-9.48572
▁बधन	-9.48863
▁ऑ	-9.49028
कनफग	-9.49075
२	-9.49156
▁हपसकच	-9.49236
▁अनशसत	-9.49236
▁परपरकषय	-9.49243
▁कलनडक	-9.49251
▁एनमशन	-9.49281
▁इटरनट	-9.49294
▁ईसट	-9.49312
▁अनकलन	-9.49322
▁उततम	-9.49349
▁चदह	-9.49365
▁इत	-9.49676
▁सलगन	-9.49863
टय	-9.49931
▁शटर	-9.50181
फईल	-9.50478
नह	-9.50553
रख	-9.50562
▁यग	-9.50615
▁कडकस	-9.50617
नम	-9.50629
टलस	-9.50638
▁समन	-9.50927
कषण	-9.50982
▁सल	-9.51035
▁भल	-9.5105
वतर	-9.51059
▁परवह	-9.51123
▁सलइडर	-9.51941
▁सटक	-9.52201
▁लपटन	-9.52382
लख	-9.52484
गय	-9.52892
▁एटर	-9.52927
पषट	-9.5294
▁सशधनय	-9.53192
सथन	-9.53329
▁उच	-9.53392
▁बए	-9.53536
▁भडरण	-9.53629
▁आल	-9.53886
▁वसतत	-9.54018
▁समरथ	-9.54708
यत	-9.5477
रश	-9.54869
▁अनस	-9.54887
▁परभष	-9.54896
▁अध	-9.55098
▁चहन	-9.55374
▁आठ	-9.55385
रजन	-9.55486
बक	-9.55491
लबक	-9.55932
▁नयम	-9.56073
यल	-9.56101
▁ठ	-9.5619
▁बरकपइ	-9.56774
▁दनक	-9.56836
आईड	-9.56841
▁अभलखगर	-9.56945
▁बरउ	-9.56957
सपकट	-9.56971
नग	-9.57237
▁कवरड	-9.57323
वहलप	-9.57444
मबई	-9.57682
▁बढए	-9.57818
अ	-9.5808
▁पसत	-9.58143
रवजन	-9.58172
▁सजव	-9.58555
▁पद	-9.59114
पथ	-9.59128
मड	-9.59272
▁रसत	-9.59343
▁ध	-9.59352
▁रम	-9.59406
बरड	-9.59472
▁वसट	-9.59911
कलटर	-9.60214
▁वकस	-9.60326
▁मर	-9.60337
मइ	-9.60366
▁लनच	-9.60574
▁सबधत	-9.61035
बध	-9.61436
▁बरक	-9.61588
कअप	-9.61745
▁यतर	-9.62865
▁एच	-9.62966
▁भननत	-9.63388
कनकटड	-9.64418
▁यआरआ	-9.64955
ठर	-9.65047
▁जलयट	-9.65189
▁डवयस	-9.65239
▁इसपकटर	-9.65255
▁परतचतरत	-9.65255
▁बकमरक	-9.65293
▁बलयन	-9.65345
▁वनड	-9.65351
▁टरसपर	-9.65528
▁परपतकरत	-9.65573
▁कजपटल	-9.65694
▁करयनव	-9.65947
▁सध	-9.66132
▁सचबदध	-9.66178
तलयकल	-9.66301
▁रज	-9.66345
लपसइ	-9.66441
▁फलग	-9.66476
▁हसततर	-9.66576
सफर	-9.6664
▁शनय	-9.66662
▁अपरण	-9.67241
सकरपट	-9.67494
परय	-9.67529
▁ओफ	-9.67605
▁तत	-9.67702
▁डप	-9.67789
खण	-9.67931
▁टइमस	-9.67988
ठन	-9.68121
भडरण	-9.68857
इप	-9.69056
▁सज	-9.69292
▁बढन	-9.69433
रयत	-9.70221
▁सलह	-9.70357
मत	-9.70435
▁नवदन	-9.70673
▁टकस	-9.70883
एसएस	-9.70962
▁नष	-9.71073
दरत	-9.71198
▁छत	-9.71635
रर	-9.71929
▁बनम	-9.72189
ष	-9.72425
▁डकड	-9.72553
बब	-9.72709
टमक	-9.7322
▁तय	-9.73752
▁गरह	-9.73981
▁वरषगठ	-9.74273
▁सटरटअप	-9.74273
उड	-9.74276
▁परतनध	-9.74283
▁लयबरर	-9.7429
▁मनसपस	-9.74306
▁टएलएस	-9.7432
▁डउन	-9.74337
▁अभलख	-9.74375
▁अगरसरण	-9.74492
▁वभजन	-9.74681
▁हसत	-9.74765
▁हयपर	-9.74925
▁रजन	-9.7506
▁नड	-9.75064
▁मझ	-9.75207
वरधत	-9.75495
▁हर	-9.75544
▁अनरध	-9.76061
▁फरस	-9.76406
▁मनट	-9.7647
▁समपन	-9.76624
नतम	-9.76866
नजर	-9.77376
▁रल	-9.77413
▁इनह	-9.77881
▁आरम	-9.78168
रखण	-9.7862
सटव	-9.78931
परट	-9.78971
मरक	-9.79175
वएस	-9.79222
टकसट	-9.79343
दत	-9.80112
गर	-9.80232
गन	-9.80595
▁डबल	-9.8062
▁करक	-9.81204
तसव	-9.81278
▁सरख	-9.81437
▁एड	-9.82418
▁एकर	-9.82537
तकषरत	-9.82837
▁चकर	-9.82852
इन	-9.82858
दश	-9.83255
▁हई	-9.83615
▁कजपट	-9.83815
सत	-9.83883
तवरण	-9.84122
षठ	-9.84132
जञ	-9.84269
▁मपदड	-9.84275
दवप	-9.84291
▁टव	-9.84334
▁वदध	-9.84348
एलएस	-9.8455
नयत	-9.84834
▁थरडग	-9.84968
▁अपठ	-9.85455
▁गरब	-9.85526
कद	-9.86058
शय	-9.86392
दषट	-9.8665
▁टपर	-9.86707
डरस	-9.86739
बउड	-9.86917
▁गतशल	-9.87792
लन	-9.87967
परत	-9.87975
टयर	-9.88368
▁वलप	-9.88456
▁परपरक	-9.8864
▁मदरक	-9.88694
▁नट	-9.8878
▁मकर	-9.89177
पठ	-9.89381
▁करकटर	-9.90056
कडग	-9.90166
तत	-9.90357
▁शट	-9.90599
▁रण	-9.90618
वटर	-9.90815
▁मप	-9.90873
▁अक	-9.90912
रशल	-9.92101
▁वशष	-9.92896
तज	-9.93091
सगत	-9.93404
▁चयनक	-9.93831
टल	-9.93896
णक	-9.95383
▁गटकपर	-9.95384
▁उममद	-9.95385
▁लफफ	-9.95392
▁फसबक	-9.95393
रदर	-9.9551
नतर	-9.95601
▁बध	-9.95677
▁टरसपरट	-9.95705
चन	-9.96002
चप	-9.96082
▁आय	-9.96416
▁टबस	-9.96547
▁भडर	-9.96599
▁रड	-9.96924
ठक	-9.96926
वत	-9.97968
▁सघ	-9.98208
बद	-9.98253
▁फलड	-9.98309
यर	-9.98712
उन	-9.99333
नल	-9.99583
षत	-9.99623
▁पइ	-9.99828
लटय	-10.0016
▁बयर	-10.0016
टरग	-10.002
फन	-10.0052
दशय	-10.0064
टरकस	-10.0076
मकत	-10.0089
▁वज	-10.0148
दरशक	-10.0173
▁आईए	-10.0198
▁इनल	-10.0205
▁सखयक	-10.0213
टशन	-10.0237
बत	-10.0255
फर	-10.0257
लकत	-10.027
नमदन	-10.0274
▁एनम	-10.0286
षम	-10.0327
▁वसतए	-10.035
वचल	-10.0362
चलत	-10.0424
▁सकट	-10.0482
हन	-10.0485
मट	-10.0505
▁उचचत	-10.0534
▁डम	-10.0575
▁जक	-10.0577
▁यन	-10.0613
▁एनक	-10.0633
▁पदक	-10.0645
▁टलस	-10.0648
सस	-10.0679
▁करम	-10.0738
लडग	-10.078
▁महतवपरण	-10.0788
▁अवकश	-10.079
▁फकटर	-10.0795
▁परवषठ	-10.0795
▁ससचक	-10.0806
▁सवध	-10.0819
▁टक	-10.0838
▁गणवतत	-10.0848
▁कनक	-10.0857
लयशन	-10.0871
▁वयवसथ	-10.0885
नस	-10.089
▁करयलय	-10.0892
▁चब	-10.0903
▁कगज	-10.0909
▁वशवस	-10.0936
मप	-10.0949
यम	-10.1021
▁परतकष	-10.105
शर	-10.1064
▁परल	-10.1073
▁सटइल	-10.1091
▁पग	-10.1112
रल	-10.1135
▁सधर	-10.1142
▁जनर	-10.119
▁तलयकल	-10.1196
▁धव	-10.1208
▁उपस	-10.1214
▁खस	-10.1256
टव	-10.1287
▁करट	-10.1331
▁हश	-10.1346
▁वसप	-10.1347
▁परथमक	-10.1347
मनट	-10.1348
लडक	-10.137
▁परटकलस	-10.1383
▁तरफ	-10.1387
कसट	-10.1392
नवल	-10.1412
▁परकश	-10.142
नक	-10.1424
पररभ	-10.1448
चयन	-10.1497
वरप	-10.1528
▁सरवत	-10.1579
यकत	-10.1594
▁उनन	-10.1651
यद	-10.1667
▁लइस	-10.1679
मणक	-10.1688
अन	-10.1718
▁पनन	-10.1753
बल	-10.1794
टठ	-10.1795
▁नयस	-10.1819
रपत	-10.1836
▁फउ	-10.1848
लटर	-10.1863
लसक	-10.1881
धत	-10.1986
लप	-10.2023
▁पनरन	-10.2087
पय	-10.2153
▁टम	-10.2171
▁आसप	-10.2189
फलडर	-10.2201
▁आयडटट	-10.2217
▁सनदक	-10.2223
▁समपदन	-10.2232
▁झट	-10.2273
▁चढ	-10.2279
▁उद	-10.2315
टरन	-10.2316
▁झ	-10.2354
छ	-10.2364
▁वर	-10.2399
छल	-10.24
इडर	-10.2426
गल	-10.2481
▁पकर	-10.2485
▁वई	-10.2487
अजञत	-10.249
रम	-10.2493
▁ससथप	-10.2505
डजट	-10.2534
▁समतल	-10.2602
डट	-10.2631
डप	-10.2649
▁तयग	-10.2652
शट	-10.2668
▁कन	-10.2678
गतशल	-10.2737
वरत	-10.2755
▁तसव	-10.2763
दह	-10.2766
भज	-10.2783
लयक	-10.2797
▁लच	-10.2857
तयश	-10.2961
पक	-10.2971
▁बचए	-10.2985
सबफ	-10.2998
वषत	-10.3014
▁करडट	-10.3045
फलड	-10.3117
▁सकर	-10.3153
नत	-10.3233
▁टन	-10.3282
तलब	-10.3283
रशन	-10.3311
चक	-10.3363
बफ	-10.3371
▁सटट	-10.3374
शरण	-10.3375
आत	-10.3423
▁असम	-10.3442
रज	-10.3506
▁दरज	-10.3506
▁वश	-10.3539
रवर	-10.3587
बकस	-10.3664
रयल	-10.3741
▁अव	-10.3744
▁करए	-10.3759
▁अपरदरश	-10.3777
बधत	-10.3831
▁मतर	-10.3832
▁ऊ	-10.3872
▁आउटबकस	-10.389
▁फरवरड	-10.3892
उट	-10.3894
▁सनट	-10.3906
वरतनय	-10.3918
इसस	-10.3924
▁तलश	-10.3925
गम	-10.3973
पदन	-10.3997
▁अनपल	-10.4005
रटग	-10.4009
नमकरण	-10.4031
महत	-10.4076
▁पइल	-10.4134
इलड	-10.419
▁इपर	-10.4203
▁उचच	-10.4276
पण	-10.4357
▁फइ	-10.4359
एट	-10.4406
कदर	-10.4409
▁सचकरण	-10.4472
परक	-10.4597
नटशन	-10.4661
कय	-10.4766
▁परकष	-10.4818
▁वसम	-10.4854
ध	-10.4887
▁करयकर	-10.4906
हड	-10.4922
पकट	-10.4952
फकशन	-10.4958
▁जनम	-10.5069
वतवरण	-10.5106
▁सकषप	-10.5122
नद	-10.5218
चल	-10.5304
लभ	-10.5368
नमन	-10.5413
घट	-10.5438
एसए	-10.544
बन	-10.5499
वए	-10.5534
कज	-10.5535
तल	-10.5542
नकश	-10.5545
मलट	-10.5591
नन	-10.5594
टरसट	-10.5597
▁एन	-10.5601
▁अछ	-10.5687
बस	-10.573
▁सममल	-10.5772
वशयक	-10.5866
▁सबफलडर	-10.5891
▁लइव	-10.5904
रडय	-10.5909
सपद	-10.5935
▁कटड	-10.5963
▁कष	-10.5963
इट	-10.5983
▁समकष	-10.6025
इम	-10.6026
पयर	-10.6055
सन	-10.613
भर	-10.6186
लडर	-10.6205
▁एकसप	-10.626
▁ससट	-10.6294
मपल	-10.6305
▁शरम	-10.6306
सय	-10.6419
वधन	-10.6447
सवकत	-10.6473
▁शव	-10.6484
▁आवर	-10.6574
▁करग	-10.6583
▁मस	-10.6643
अप	-10.6798
पल	-10.6826
रणन	-10.6836
रवषत	-10.7116
भम	-10.7116
यजन	-10.7163
वरण	-10.7192
दरशत	-10.7223
टरम	-10.7224
▁कलडर	-10.7231
समपत	-10.7393
▁उल	-10.7398
रकषत	-10.7412
लर	-10.742
यआई	-10.7441
करपट	-10.7496
पटग	-10.7617
▁सपर	-10.765
रतब	-10.7726
वशलषण	-10.7732
करन	-10.7773
ऑफ	-10.7785
समह	-10.7835
वद	-10.7889
यक	-10.7958
रडल	-10.7995
पलट	-10.8048
▁परतन	-10.8134
गठ	-10.8222
▁नरकष	-10.8252
बबस	-10.8258
सतव	-10.8266
▁सशध	-10.8277
रमण	-10.8297
एग	-10.832
▁दव	-10.8352
रमख	-10.8382
▁शवनपचछ	-10.8384
▁छदमनम	-10.8384
▁इकइय	-10.8384
▁अटच	-10.8388
▁वलगरड	-10.8394
▁उपसमह	-10.8399
▁पनरवतत	-10.8399
▁एडटर	-10.8407
▁अपडट	-10.8416
गफन	-10.8433
▁वशषट	-10.8455
▁अनव	-10.8491
धकत	-10.8492
▁सटटस	-10.8544
डशनल	-10.8551
एड	-10.8574
एल	-10.8576
दशह	-10.8652
वरक	-10.8686
सबधत	-10.8704
▁अपठत	-10.8716
▁डस	-10.8741
▁गरहक	-10.875
गरफ	-10.877
डशन	-10.878
रड	-10.8803
▁एटलर	-10.8874
▁नरसन	-10.8884
अल	-10.8898
सहय	-10.8935
तव	-10.9107
▁एलड	-10.917
▁परद	-10.9182
▁अनल	-10.9225
▁एप	-10.9273
▁समपर	-10.9284
कटरस	-10.9289
रगग	-10.9369
▁सवए	-10.9414
शल	-10.9415
तए	-10.9417
मब	-10.9433
करड	-10.952
जट	-10.9549
▁टरड	-10.9631
▁गरफक	-10.9633
▁अनप	-10.9643
समनय	-10.9672
कन	-10.9691
यस	-10.9711
टड	-10.98
▁रखक	-11.0005
लपन	-11.0133
टस	-11.0162
टरस	-11.0192
कटन	-11.03
लअ	-11.0313
▁आक	-11.0382
जक	-11.0442
कए	-11.0561
लयन	-11.058
जयन	-11.0643
कप	-11.0647
रस	-11.0668
▁परध	-11.0769
▁डर	-11.0774
जए	-11.091
परतक	-11.0962
नकरत	-11.0984
लकन	-11.1069
▁कटर	-11.1211
▁अपरक	-11.1347
पतर	-11.1562
▁करस	-11.1586
तरण	-11.1623
चछ	-11.1631
▁मलकयल	-11.1721
▁हरड	-11.1733
सटप	-11.1826
टएल	-11.1934
वयस	-11.1938
▁थर	-11.1942
सथतय	-11.2098
पलयर	-11.2234
वश	-11.2293
सकर	-11.2451
▁टरम	-11.2458
डश	-11.2462
कशन	-11.2665
▁जल	-11.2846
शक	-11.3039
▁रपतर	-11.3196
टम	-11.3388
▁खचव	-11.3426
रकषण	-11.3426
▁यक	-11.3443
पडस	-11.3492
सतम	-11.3508
चह	-11.354
कलन	-11.3599
▁परक	-11.3807
लआउट	-11.3921
तशल	-11.3943
▁कद	-11.4003
यट	-11.4016
आ	-11.4076
रकत	-11.409
पयग	-11.4097
लपस	-11.4256
टकस	-11.4297
शत	-11.4333
रकट	-11.4406
▁दरश	-11.4495
मटड	-11.4502
सकल	-11.4694
▁तम	-11.4728
▁इटल	-11.4771
▁अस	-11.4785
बए	-11.4809
नपल	-11.4823
रयक	-11.4851
परच	-11.4876
ईट	-11.4987
छम	-11.4989
दरशन	-11.5072
लबकस	-11.5276
▁एब	-11.5366
करम	-11.5387
सएसए	-11.5502
बज	-11.562
▁अवशवस	-11.5654
▁नरस	-11.5709
धव	-11.585
▁फलट	-11.5856
▁करयन	-11.5892
▁पनरव	-11.5988
फरमट	-11.604
नओ	-11.6087
पवइ	-11.6105
वयखय	-11.6129
पजकत	-11.6288
आईप	-11.6344
टबकस	-11.6465
तकल	-11.6496
▁परवन	-11.6513
छव	-11.6683
▁डरफटबकस	-11.6717
▁एटमकस	-11.6719
▁पइटस	-11.672
▁परवष	-11.6733
नर	-11.6752
▁आए	-11.6812
▁वयव	-11.684
▁ससध	-11.6885
टरनट	-11.6901
▁दल	-11.6906
भष	-11.6931
▁मतरए	-11.6931
कषत	-11.6935
मउ	-11.7022
▁सरट	-11.704
▁फलगड	-11.7047
ततव	-11.7109
तक	-11.7172
आईए	-11.7217
षटरय	-11.7305
▁सबसकरईव	-11.7321
परकस	-11.7351
इज	-11.736
टपस	-11.7379
▁कठ	-11.7485
यग	-11.7495
▁नरग	-11.7512
ढन	-11.7586
सइ	-11.7688
समस	-11.7841
▁परनट	-11.8024
सथत	-11.8097
मझ	-11.8272
यज	-11.8297
सथपत	-11.8337
नज	-11.8338
गमट	-11.8366
बह	-11.8419
रष	-11.849
▁रफर	-11.8809
रगत	-11.8837
ठव	-11.8923
छत	-11.9029
▁परमणत	-11.9031
अर	-11.9099
▁रत	-11.911
पश	-11.9215
डब	-11.9228
▁परन	-11.9236
लज	-11.9275
वकस	-11.9278
▁शरर	-11.9343
▁परम	-11.9454
▁समनयक	-11.9598
शव	-11.9628
गरह	-11.984
▁कक	-11.9924
ईड	-11.9984
रडर	-11.9999
▁हड	-12.0049
एक	-12.0248
▁सटड	-12.0268
रजत	-12.0335
बव	-12.0426
सदश	-12.0472
डसक	-12.0522
▁परवरध	-12.0559
चयनत	-12.0582
टफ	-12.0705
▁कलन	-12.0998
▁लवल	-12.1001
परयजन	-12.115
फनट	-12.1228
वदन	-12.1228
चच	-12.132
▁महत	-12.1377
▁मलकत	-12.1483
सच	-12.1661
तसर	-12.1691
बडड	-12.1856
▁फक	-12.1925
▁परवय	-12.2031
दखए	-12.2039
लगन	-12.2174
सकप	-12.2584
▁कह	-12.2672
दसतवज	-12.2751
ठत	-12.2962
▁तस	-12.2991
टगस	-12.3073
उस	-12.3086
गए	-12.3147
टरक	-12.3284
भल	-12.3324
करयन	-12.3611
एप	-12.3691
▁इनब	-12.3736
▁मटर	-12.3824
ततर	-12.3835
ससटम	-12.4131
▁सस	-12.4695
सपरक	-12.4749
सहज	-12.4875
बसक	-12.4923
सथपन	-12.5056
▁सथनतर	-12.5069
उज	-12.5106
पइ	-12.5286
▁सबसकरई	-12.5314
नरप	-12.5381
आप	-12.5525
रषक	-12.5547
खर	-12.5555
और	-12.5558
सबक	-12.5657
▁परष	-12.594
रसपर	-12.5941
वरध	-12.5943
भजन	-12.5959
टरज	-12.5982
परयग	-12.6164
वइट	-12.6488
णन	-12.6569
सभ	-12.6608
मजद	-12.6627
१	-12.6717
▁कलब	-12.6768
▁डरफट	-12.677
टइ	-12.6781
बनध	-12.6804
कवर	-12.7103
पच	-12.7134
सफ	-12.7135
रच	-12.717
डवय	-12.7173
यपरट	-12.7202
दनक	-12.7226
नरदशक	-12.7336
सटट	-12.7467
पषठ	-12.7492
▁एडट	-12.7538
वडय	-12.7651
▁अल	-12.7856
सकत	-12.7874
टक	-12.7909
कश	-12.7913
यड	-12.8045
सतर	-12.8157
लवट	-12.8171
पड	-12.8205
रडस	-12.8226
यए	-12.8325
सकय	-12.8329
नटबक	-12.8366
डल	-12.8572
▁पलगइ	-12.8676
वकलप	-12.8693
सतत	-12.8774
▁समप	-12.883
फकट	-12.8926
बदल	-12.9192
▁डज	-12.9249
▁सवक	-12.9406
पलय	-12.9493
सपल	-12.9524
उपयग	-12.979
▁ई	-12.9882
▁मज	-12.9935
▁सवचल	-13.0166
▁वयकत	-13.0277
गआ	-13.0308
टए	-13.0413
तरट	-13.049
नयन	-13.0665
मह	-13.0816
लनम	-13.082
इड	-13.0966
नसर	-13.1025
लफ	-13.1204
चव	-13.1215
इच	-13.1225
लई	-13.1298
यह	-13.1375
▁सनस	-13.1425
सकरय	-13.1435
▁बस	-13.145
करस	-13.1951
▁नक	-13.2101
शनस	-13.2156
इक	-13.244
रवय	-13.2598
आकर	-13.2622
▁सवर	-13.2703
वसत	-13.2861
सपस	-13.289
वरतन	-13.2906
▁वबक	-13.311
रडश	-13.3237
▁बरकप	-13.3383
मशन	-13.3396
गट	-13.378
पसद	-13.3808
ततम	-13.3852
पलगइन	-13.3861
▁सनप	-13.3938
परगरम	-13.3971
लस	-13.4078
अवध	-13.4187
मटए	-13.4501
रफकस	-13.4666
थनय	-13.4697
कटर	-13.4932
▁कनफ	-13.4932
▁एटम	-13.5059
पकत	-13.5065
डकस	-13.5465
नकल	-13.547
परस	-13.5534
आयत	-13.555
वलप	-13.5554
परजकट	-13.5738
लकर	-13.5928
ढढ	-13.6333
कलपन	-13.6385
फइ	-13.6689
चट	-13.6726
सह	-13.6739
पलगन	-13.6831
▁सकष	-13.6843
सख	-13.7011
गण	-13.705
बई	-13.7167
गरड	-13.7446
सज	-13.7457
सतपत	-13.7631
कलप	-13.7768
▁सफल	-13.7817
रमट	-13.7925
▁सहय	-13.7986
▁हय	-13.8281
सचन	-13.8512
चडई	-13.8512
सरत	-13.8591
कमड	-13.8824
पछल	-13.8946
समय	-13.9
रभषत	-13.9173
▁आइ	-13.9347
▁शक	-13.9348
परमणपतर	-13.9468
नयस	-13.9572
लमट	-14.0013
मदन	-14.0047
सप	-14.0061
पदक	-14.0201
ऐ	-14.0574
झ	-14.0575
ञ	-14.0576
ऊ	-14.0577
ऑ	-14.0578
औ	-14.0579
उ	-14.058
लयकल	-14.058
